{
    "siteLan": "साइट भाषा: अंग्रेज़ी",
    "heading": "सीखें",
    "lang": {
      "es": "स्पैनिश",
      "fr": "फ्रेंच",
      "de": "जर्मन",
      "ja": "जापानी"
    },
    "head2": "बस 5 मिनट में। मुफ्त।",
    "flag": {
      "de": "../assets/svg/country-flags/de-flag.svg",
      "ja": "../assets/svg/country-flags/ja-flag.svg",
      "fr": "../assets/svg/country-flags/fr-flag.svg",
      "es": "../assets/svg/country-flags/es-flag.svg"
    },
    "startLearning": "सीखना शुरू करें",
    "alreadyHave": "मेरे पास पहले से ही एक खाता है",
    "secDivHeading": "ऑनलाइन स्पैनिश सीखने का विश्व का सबसे लोकप्रिय तरीका",
    "paraOne": "हमारे गेम जैसे पाठ्यक्रमों के साथ सिर्फ 5 मिनट में स्पैनिश सीखें।",
    "paraTwo": "चाहे आप बुनियादियों से शुरुआत कर रहे हों या अपनी पढ़ाई, लेखन और बोलचाल को सुधारने का प्रयास कर रहे हों,",
    "reference": "डुओलिंगो का वैज्ञानिक रूप से सिद्ध है",
    "divThreeHead": "छोटे स्पैनिश पाठ्यक्रम। मजेदार, प्रभावी और 100% मुफ्त।",
    "fireHead": "हमारे पाठ्यक्रम पढ़ाई, सुनने और बोलने कौशल को सही तरीके से सिखाते हैं। हमारे",
    "firePara": "हमारे पाठ्यक्रम पढ़ाई, सुनने और बोलने कौशल को सही तरीके से सिखाते हैं। हमारे",
    "fireLinkPara": "नवीनतम शोध",
    "tickHead": "व्यक्तिगत सीखना",
    "tickPara": "AI और भाषा विज्ञान का सर्वश्रेष्ठ संयोजन, सही स्तर और गति पर सीखने में मदद करने के लिए !",
    "crownHead": "प्रेरित रहें",
    "crownPara": "हम भाषा सीखने की आदत बनाने को आसान बनाते हैं, जिसमें गेम जैसी सुविधाएँ, मजेदार चुनौतियाँ, और हमारे दोस्ताना मैस्कॉट ड्यूओ द औल से याद दिलाने का काम किया जाता है।",
    "girlHead": "इसके साथ मज़ा करो!",
    "girlPara": "प्रभावी सीखने को बोरिंग नहीं होना चाहिए! हर दिन जुड़े और मनोरंजक अभ्यासों और खिलौनेदार पात्रों के साथ अपने कौशल बनाएं।",
    "owlHead": "सुपर ड्यूलिंगो के साथ अपने अध्ययन को बढ़ावा दें",
    "superDuoPara": "ड्यूलिंगो पर भाषा सीखना पूरी तरह से मुफ्त है, लेकिन आप सुपर के साथ विज्ञापनों को हटा सकते हैं और मुफ्त शिक्षा का समर्थन कर सकते हैं। पहले 2 हफ्ते हमारी ओर से!",
    "superDuoLink": "सुपर ड्यूलिंगो के बारे में और अधिक जानें",
    "secthreehead": "चलते रहें सीखते रहें",
    "bagOwlPara": "हमारे iPhone और Android ऐप्स के साथ अपने ब्रेक और यात्राओं को और भी उत्पादक बनाएं। उन्हें डाउनलोड करें और देखें कि आपको आईपीएल और गूगल ने हमें उनकी सर्वोच्च प्रशंसा क्यों दी।",
    "apple": "पर डाउनलोड करें",
    "playStore": "पर प्राप्त करें",
    "computerHead": "विद्यालयों के लिए ड्यूलिंगो",
    "computerPara": "विद्यालय कक्षा में और बाहर दोनों द्वारा छात्रों को भाषाओं का अध्ययन करने में मदद करने के लिए मुफ्त शिक्षक उपकरण।",
    "computerRef": "अपनी कक्षा में ड्यूलिंगो लाने के लिए",
    "learningaButtonText": "शुरू करें",
    "loginButtonText": "लॉग इन करें",
    "aboutUs": "हमारे बारे में"
  }
  